{
    "title": "Klimatická žaloba se stížností u Ústavního soudu neuspěla. „Nečinnost vlády“ není nezákonná",
    "url": "https://www.lidovky.cz/domov/ustavni-soud-klimaticka-zaloba-emise-sklenikove-plyny.A251105_100436_ln_domov_lvot",
    "date": "2025-11-05T10:04:00",
    "author": "ČTK",
    "source": "lidovky.cz",
    "content_snippet": "Stížností spolku Klimatická žaloba se po letech soudních peripetií zabýval i Ústavní soud. Ve středu dopoledne stížnost zamítl. Spolek požadoval, aby stát jednal v otázce nápravy životního prostředí. Podle Ústavního soudu nemohou soudy roli zákonodárce zastoupit či nahradit.",
    "full_content": "Spolek Klimatická žaloba sdružuje asi 300 členů a požadoval, aby stát přijal konkrétní kroky ke snížení emisí skleníkových plynů. Plénum Ústavního soudu ve verdiktu však stížnost spolku ve středu dopoledne zamítl. Soud mohl řešit pouze to, co bylo obsahem řízení před obecnými soudy v uplynulých letech.\n\n„Ústavní soud neodpovídá na otázky typu, zda Česká republika dělá dost pro ochranu životního prostředí. Odpovídáme jen na dvě otázky. Tedy zda porušila ministerstva základní práva stěžovatelů a zda je porušily soudy. Na obě Ústavní soud odpověděl záporně,“ vysvětlila na úvod soudkyně zpravodajka Veronika Křesťanová.\n\nJde o ministerstva životního prostředí, průmyslu a obchodu, zemědělství a dopravy.\n\nPodle Křesťanové středeční nález ale nevystavil podobným žalobám a stížnostem stopku do budoucna. „Svým nálezem do budoucna Ústavní soud neuzavřel cestu dalším klimatickým žalobám na poli veřejného či soukromého práva,“ konstatoval soud.\n\nÚstavní soud rozhodoval v plénu, protože problematiku dopadů změny klimatu do základních práv považoval za závažnou a celospolečensky důležitou.\n\nDosluhující vláda podle spolku neplní ani své vlastní klimatické plány. Neaktivita státu podle stěžujících porušuje právo na příznivé životní prostředí i další práva lidí, firem i samospráv. A zasahuje i do jejich práv na život a zdraví.\n\nU správních soudů neuspěli. Městský soud v Praze v roce 2022 žalobě nejprve částečně vyhověl, po zásahu Nejvyššího správního soudu (NSS) ji ale zamítl. Jeho druhé rozhodnutí už NSS potvrdil. Zohlednil i právní závěry velkého senátu Evropského soudu pro lidská práva ve Štrasburku. Ten dal loni v dubnu za pravdu skupině švýcarských žen, které žalovaly švýcarskou vládu kvůli nedostatečnému úsilí v boji proti globálnímu oteplování.\n\nSituace kolem české klimatické žaloby je však podle NSS odlišná, rozdíl spočívá například v tom, že Česko je členskou zemí Evropské unie. Zohledňují se tedy také unijní právní předpisy a mechanismy kontroly. Oproti únoru 2023, kdy NSS rozhodoval poprvé, se výrazně zpřesnily. Kolektivní závazek EU snížit emise skleníkových plynů do roku 2030 o polovinu ve srovnání s úrovní roku 1990 se v mezičase promítl jak do sekundárního práva EU, tak do povinností jednotlivých členských států včetně ČR.\n\n„K výraznému snížení emisí skleníkových plynů a dosažení klimatické neutrality České republiky v horizontu přibližně tří dekád je třeba ukládat povinnosti jednotlivcům prostřednictvím zákonů. Taková zákonná úprava dosud neexistuje a ani ústavní pořádek, zákon či úprava EU ministerstvům neukládají povinnost mitigační opatření stanovit. Správní soudy proto nepochybily, když zásahové žalobě nevyhověly,“ shrnula ve středu Křesťanová.\n\nMitigační opatření jsou kroky, které zmírňují nebo omezují příčiny klimatické změny, především snižováním emisí skleníkových plynů. Cílem je omezit nebo zpomalit samotnou změnu klimatu.\n\nČlenové a příznivci spolku se ráno shromáždili na Moravském náměstí v Brně s nafukovací zeměkoulí a transparentem „Klimatická spravedlnost“, část se jich pak vydala vyslechnout rozhodnutí do sněmovního sálu.",
    "tags": [
        "Evropská unie",
        "Ministerstvo životního prostředí České republiky",
        "Nejvyšší správní soud České republiky",
        "Veronika Křesťanová",
        "právo",
        "skleníkové plyny",
        "státní moc",
        "Ústavní soud České republiky",
        "Česko",
        "žaloba"
    ]
}