{
    "title": "Házet hlasy SPD je jako vyhodit hlas do koše, citoval šéf lidovců Babiše",
    "url": "https://www.lidovky.cz/domov/snemovna-volba-predsedy-okamura-versus-bartosek-ustavujici-schuze.A251105_070332_ln_domov_lvot",
    "date": "2025-11-05T07:03:00",
    "author": "Josef Kopecký",
    "source": "lidovky.cz",
    "content_snippet": "Volbou nového předsedy Sněmovny ve středu pokračuje ustavující schůze dolní komory parlamentu. „Házet hlasy SPD je jako vyhodit hlas do koše,“ citoval před schůzí šéf lidovců Marek Výborný starší výrok šéfa ANO Andreje Babiše z roku 2023. Nyní s SPD a Motoristy sobě sestavil koalici, která prosazuje lídra SPD Tomia Okamuru do čela Sněmovny.",
    "full_content": "Nová koalice ANO, SPD a Motoristů sobě si ve středu při tajné volbě ověří spolehlivost většiny 108 hlasů ve Sněmovně. Soupeřem Tomia Okamury bude lidovec Jan Bartošek.\n\nSchůze ve středu začala minutou ticha za zesnulého kardinála Dominika Duku a poslaneckým slibem ministra zdravotnictví Vlastimila Válka z TOP 09. Poté byla schůze přerušena do 10:50 na ustavující schůzi mandátového a imunitního výboru.\n\n„Samotná nominace Tomia Okamury je národní i mezinárodní ostudou,“ řekl před schůzí Sněmovny šéf STAN Vít Rakušan.\n\n„Vyzýváme poslance a poslankyně klubu ANO, aby nehlasovali pro Tomia Okamuru, v druhé volbě do čela Poslanecké sněmovny nominovali obecně přijatelného kandidáta či kandidátku ze svých řad, a pomohli tak zabránit hrozícímu zneuctění třetího nejvyššího ústavního postu a reputační blamáži Česka v zahraničí. Pokud půjde o přijatelnou kandidátku nebo kandidáta ANO, věříme, že ho poslanci bývalých vládních stran v zájmu země podpoří,“ uvedl v prohlášení poslanecký klub STAN.\n\n„K té věci přistupujeme pragmaticky,“ řekl ve středu ráno Rakušan. Odmítl výhradu bývalého ministra financí a exšéfa TOP 09 Miroslava Rakouska, že 92 poslanců stran, které v minulém volebním období sestavovaly vládu Petra Fialy, neudělaly nic, aby zabránily vzniku koalice za účasti SPD. „Karty rozdává vítěz voleb. Žádná nabídka tady nebyla,“ řekl šéf STAN.\n\nPředseda ANO Babiš řekl, že Okamurovi vyjádřil jednoznačnou podporu poslanecký klub ANO. „Předpokládám, že i když je volba tajná, tak pan předseda Okamura bude zvolen,“ prohlásil Babiš.\n\nSpolu se zástupci SPD a Motoristů podepsal v pondělí před začátkem schůze Sněmovny koaliční smlouvu a všichni poslanci nové koalice museli svým podpisem také stvrdit, že budou dodržovat závazky vyplývající z koaliční smlouvy, mimo jiné to, že křeslo šéfa Sněmovny patří SPD.\n\n„Je to jediný kandidát, který požádal náš klub, aby se mohl představit a říct své vize. Diskuse byla velmi milá a pan předseda Okamura byl mimořádně přesvědčivý,“ tvrdí šéf Motoristů Petr Macinka.\n\nZa zcela nepřijatelného Okamuru jako šéfa Sněmovny a třetího nejvyššího ústavního činitele považují politici ostatních stran v dolní komoře parlamentu.\n\n„Založil kariéru na politickém radikalismu, extrémních postojích, které se blíží latentnímu rasismu, xenofobii. Má výroky, které prokazatelně nadbíhají Rusku,“ kritizoval Okamuru premiér a předseda ODS Petr Fiala. Poukázal i na to, že čelí stíhání kvůli nenávistným předvolebním plakátům se sloganem Nedostatky ve zdravotnictví nevyřeší „chirurgové“ z dovozu.\n\n„Já si neumím úplně představit, že Českou republiku by měl reprezentovat člověk, kterého žádá policie k vydání kvůli trestnímu stíhání, který zpochybňuje holocaust a který veřejně říká, že naše místo není ani v Evropské unii a není ani v Severoatlantické alianci,“ prohlásil Okamurův soupeř Jan Bartošek z KDU-ČSL.\n\nJeho nominaci ve středu ráno před schůzí hájil předseda lidovců Marek Výborný. Bartošek podle něj prokázal zkušenost s řízením schůze jako její místopředseda, má autoritu a respekt doma i v zahraničí a reprezentoval by podle něj všech 200 poslanců.\n\n„Házet hlasy SPD je jako vyhodit hlas do koše,“ citoval Výborný Babišův výrok z roku 2023\n\nPřed volbou se očekává delší debata, a tak k samotné volbě nového předsedy dolní komory parlamentu může dojít až večer.\n\nPoslanci pak rozhodnou o počtu místopředsedů Sněmovny. Měli by být čtyři, o dva méně než v minulém volebním období. Za ANO kandiduje Patrik Nacher, za Motoristy Jiří Barták a do volby jdou i dva bývalí místopředsedové Sněmovny Jan Skopeček z ODS a Olga Richterová od Pirátů. Se zastoupením Pirátů ve vedení Sněmovny ale ANO, SPD a Motoristé nepočítají.\n\nJedno křeslo místopředsedy má připadnout STAN, které chce navrhnout svého předsedu Víta Rakušana. Nyní ale zatím kandidovat nemůže, protože je ministrem vnitra v končící vládě Petra Fialy. Ta podá demisi po ustavující schůzi Sněmovny.\n\nMůže to být až ve čtvrtek. Teprve potom může prezident Petr Pavel jmenovat nového premiéra. „Vláda se sejde operativně po skončení ustavující schůze Sněmovny,“ řekl Výborný ve středu ráno.",
    "tags": [
        "ANO 2011",
        "Andrej Babiš",
        "Motoristé sobě",
        "Parlament České republiky",
        "Poslanecká sněmovna ČR",
        "Svoboda a přímá demokracie",
        "Tomio Okamura",
        "koalice",
        "volby",
        "Česká pirátská strana"
    ]
}