{
    "title": "Soutok Moravy a Dyje zůstává chráněnou oblastí. Soud zamítl návrh poslanců ANO",
    "url": "https://www.lidovky.cz/domov/soutok-chko-ustavni-soud-hnuti-ano.A251105_091427_ln_domov_lvot",
    "date": "2025-11-05T09:14:00",
    "author": "Markéta Lankašová",
    "source": "lidovky.cz",
    "content_snippet": "Ústavní soud dal ve středu dopoledne zelenou chráněné krajinné oblasti Soutok a zamítl tak návrh poslanců ANO na její zrušení. Oblasti lužních lesů na soutoku řek Moravy a Dyje jižně od Břeclavi, která oficiálně existuje teprve od července, se někdy přezdívá Moravská Amazonie.",
    "full_content": "V Česku neexistuje část přírody, o níž by se v posledních týdnech mluvilo více. Chráněná krajinná oblast Soutok je trnem v oku hnutí ANO, Motoristům sobě i některým jejich sponzorům, jihomoravský hejtman, ministerstvo životního prostředí i ekologové se ji zase snaží chránit.\n\nNejmladší chráněná krajinná oblast (CHKO) v Česku, která dostala prostý název Soutok, vyniká vodní sítí, stovkami rostlin i živočichů.\n\nJenže její vyhlášení a vyšší stupeň ochrany vadí některým politikům i části místních obyvatel. Konkrétně 35 poslanců hnutí ANO natolik, že proti vyhlášení CHKO podali na jaře stížnost k Ústavnímu soudu.\n\nPlénum soudců ale ve středu dopoledne stížnost zamítlo. Podle všech 15 soudců nevykazuje proces schvalování a projednávání napadeného nařízení jakékoli znaky libovůle. Soudkyně zpravodajka Daniela Zemanová zdůraznila, že Ústavní soud posuzuje, jestli vyhlášení CHKO zasahuje do ústavních práv jednotlivých dotčených obyvatel, firem, obcí a dalších. „Úkolem soudu ale není a nesmí být rozhodování, zda jde o nejlepší stupeň ochrany,“ řekla Zemanová.\n\n„K vyhlášení Soutoku došlo zákonem předvídaným způsobem a obstálo v testu proporcionality. Ochrana životního prostředí ze strany státu má být komplexní, promyšlená a plánovaná. Právo na ochranu vlastnictví a právo na podnikání však nebylo úpravou dotčeno neproporcionálním či jinak ústavně nepřiměřeným způsobem,“ oznámil Ústavní soud.\n\nVyhlášení CHKO bylo podle soudu vhodným i přiměřeným krokem, zároveň ale zásadně nezasahuje do soukromého majetku. „Právo na ochranu unikátního přírodního území převážilo. Vyhlášení neodporuje ústavnímu pořádku. Neústavnost Ústavní soud neshledal,“ dodala Zemanová.\n\nPlénum patnácti soudců rozhodlo jednomyslně.\n\nPoslanci ve stížnosti tvrdili, že ministerstvo životního prostředí vedené Petrem Hladíkem (KDU-ČSL) nevypořádalo velkou část námitek vůči nové CHKO, že úřady ignorovaly názory místních a nespolupracovaly s vlastníky pozemků.\n\n„CHKO Soutok považuji za dítě zeleného šílenství, které nepomáhá přírodě, a naopak škodí lidem,“ uvedla už dříve poslankyně ANO Alena Schillerová.\n\nMinisterstvo životního prostředí zdůrazňovalo, že celý proces vyhlášení CHKO byl v pořádku. Žalobami vlastníků pozemků či obcí se průběžně zabývají správní soudy a zamítají je.\n\n„Zákon jasně říká, že existují jen dvě možnosti – pokud zanikne předmět ochrany, tedy musel by největší lužní les ve střední Evropě být vysušen a vykácen, nebo pro obranu státu, tedy muselo by tam vzniknout třeba vojenské letiště. Jiný důvod zákon neumožňuje,“ upozornil dosluhující ministr Hladík.\n\nHnutí ANO není jediným, komu Soutok „leží v žaludku“. Šéf Motoristů a kandidát na ministra životního prostředí Petr Macinka se netají tím, že i on by nejraději ochranu území odebral. Přitom v této otázce může být ve střetu zájmů.\n\nJeho strana totiž před volbami dostala milionový dar od podnikatele, který dlouhodobě proti zmíněné chráněné oblasti vystupuje. Ta totiž zasahuje i do třetiny jeho rozsáhlé Obory Obelisk. Motoristé tvrdí, že dar a zrušení CHKO spolu nesouvisí.\n\nMajitel obory František Fabičovic v prohlášení, které před několika dny rozeslal médiím, tvrdí, že spory o CHKO se táhnou roky. Připomněl, že lesy na Soutoku byly vysazeny převážně před sto lety, kdy byla krajina pravidelně zaplavována Dyjí.\n\n„Od 70. let 20. století však vlivem výstavby Novomlýnských nádrží dochází k rapidnímu vysychání krajiny. Všichni to denně pozorujeme a žijeme – já stejně jako minimálně dalších šest tisíc místních lidí, kteří podepsali petici proti vyhlášení CHKO, včetně řady odborníků. Pokud chceme reálně uchovat místní cennou krajinu, jediné, co nám zbývá, je v ní hospodařit – nikoli ji konzervovat a takzvaně vychránit,“ apeloval Fabičovic.\n\nI jeho žalobu podle ministerstva životního prostředí už obecné soudy odmítly.\n\nPetr Macinka se kvůli soutoku dostal do sporu i s jihomoravským hejtmanem Janem Grolichem (KDU-ČSL). Grolich po výměně otevřených dopisů prohlásil, že Macinka nemá potřebné informace, nebo si problematiku nenastudoval a ani nepřipustí diskuzi.\n\nJestli někdo nemá ze sporů těžkou hlavu, jsou to zatím určitě ptáci a hmyz. Daří se tam třeba orlům královským. Ornitologové letos v tuzemsku evidovali 34 párů těchto kriticky ohrožených ptáků, které měly 38 mláďat. „Jádrem výskytu orla královského je chráněná krajinná oblast Soutok. Z šesti párů zde čtyři vyvedly mláďata. Další dva úspěšné páry bylo možné pozorovat v bezprostředním okolí,“ uvedl David Horal z Agentury ochrany přírody a krajiny.\n\nNa Soutoku se daří také komárům, byť v posledních letech kvůli suchu obyvatele okolních obcí příliš neotravovali. S připravovaným řízeným zaplavováním chráněných lesů však obavy z komáří kalamity opět visí obavy ve vzduchu. S dotací 14,2 milionu korun ze Státního fondu životního prostředí, kterou nově získala Břeclav, by se však hrozba naplnit nemusela.\n\nZa získané peníze do dvou let spustí systém, který pomůže larvy obtížného hmyzu efektivně likvidovat.\n\nLibor Petr, který na Masarykově univerzitě zkoumá vliv klimatických změn a činnosti člověka ve střední Evropě, tvrdí, že lužní les se nyní podobá tomu z doby železné.\n\n„Mozaika polí, luk, solitérních stromů a lužního lesa vytvořila unikátní území uprostřed osídlené krajiny a průmyslového zemědělství s unikátní biodiverzitou. K její ochraně je potřeba přiměřené hospodaření a lidské aktivity. Tomu musí odpovídat i lesní hospodaření, přírodě blízké, bez výsadby monokultur jehličnanů a invazních druhů. To může zajistit pouze CHKO Soutok, tedy chráněné území s udržitelnými aktivitami ve veřejném zájmu přístupné lidem,“ je přesvědčený Petr.",
    "tags": [
        "ANO 2011",
        "Břeclav",
        "Jan Grolich",
        "Ministerstvo životního prostředí České republiky",
        "Petr Macinka",
        "chráněná krajinná oblast",
        "lužní les",
        "soutok",
        "Ústavní soud České republiky",
        "Česko"
    ]
}