{
    "title": "Pellegrini se sešel v Praze s Pavlem a Babišem. Sešli se na koncertě košické filharmonie",
    "url": "https://www.lidovky.cz/domov/pavel-babis-pellegrini-visegrad-spoluprace-koncert.A251104_202305_ln_domov_halu",
    "date": "2025-11-04T20:23:00",
    "author": "ČTK",
    "source": "lidovky.cz",
    "content_snippet": "Prezident Petr Pavel přivítal v úterní podvečer v pražském Obecním domě slovenského prezidenta Petera Pellegriniho. Státníky po společném jednání si vyslechli koncert košické filharmonie. Slovenský prezident se setkal také s předsedou hnutí ANO Andrejem Babišem, řešili spolu energetickou bezpečnost či obrannou politiku. Babiš sdělil, že se shodli na potřebě obnovit V4.",
    "full_content": "„Občané očekávají, že vztahy mezi Českem a Slovenskem budou co nejlepší, a úlohou politiků je vytvářet k tomu co nejlepší podmínky,“ řekl Pavel.\n\nČeský prezident dodal, že není nutné, aby se Česko a Slovensko shodly na všem. Pellegrini ke schůzce uvedl, že potvrdila oboustranný zájem na posilování vzájemných vztahů a spolupráce na regionální, přeshraniční, akademické a vědecké úrovni.\n\n„Neprojednávali jsme nic zásadního, jenom jsme se ujistili v tom, že vztahy mezi našimi zeměmi by neměly být definovány pouze jednáními mezi vládami, ale že jsou na mnoha úrovních. Na té naší jsou bez problémů, stejně jako na úrovni občanů. To, že se dočasně neshodneme na některých otázkách zahraniční nebo bezpečnostní politiky, by nás nemělo vést k tomu, abychom mezi sebou uzavírali dveře,“ řekl Pavel po setkání novinářům.\n\nK mezivládním konzultacím doplnil, že nevidí důvod, proč by se nemohly obnovit. Kabinet končícího premiéra Petra Fialy (ODS) je přerušil kvůli rozdílným názorům na klíčová témata zahraniční politiky.\n\nPellegrini už minulý týden vyjádřil přesvědčení, že se po českých volbách zlepší politické vztahy mezi oběma zeměmi a že mezivládní konzultace se po vzniku nové české vlády obnoví.\n\n„Nemá smysl bořit něco, co funguje,“ odpověděl pak Pavel na dotaz k dalšímu fungování Visegrádské skupiny, kterou tvoří ČR, Slovensko, Polsko a Maďarsko.\n\n„V4 není pouze o jednání mezi vládami, ale i mezi ministerstvy, je to o kultuře, sportu, historii, jednotlivých občanech. Zatracovat V4 nedává smysl. Budujme nové vztahy na všem, co funguje, a tam, kde se neshodneme, to nechme na později. Tam, kde budeme mít společný zájem, tam ho prosazujme společně v EU,“ vyzval.\n\nPavel Pellegriniho vpodvečer přivítal v Obecním domě, kde si po zhruba hodinovém jednání vyslechli koncert děl českých i slovenských skladatelů v podání košické filharmonie.\n\nČeský prezident úterní akci označil za oslavu mimořádnosti česko-slovenských vztahů. Poukázal také na to, že právě Obecní dům byl 28. října 1918 svědkem schválení zákona o samostatném Československu. Vzdal hold Milanu Rastislavu Štefánikovi a připomněl, že mu před dvěma lety udělil nejvyšší české vyznamenání, Řád bílého lva.\n\nPellegrini v rámci slavnostního večera v Obecním domě také poblahopřál Babišovi k vítězství ve sněmovních volbách. Slovenský prezident v tiskové zprávě uvedl, že v rozhovoru s šéfem hnutí ANO vyzdvihl důležitost obnovení úzké spolupráce mezi vládami obou zemí.\n\nVěří také v zachování tradice, že po jmenování nového kabinetu povede první zahraniční cesta premiéra na Slovensko. S Babišem diskutoval i o jaderné energetice či digitální transformaci. Podle Pellegriniho se shodli na potřebě udržovat konstruktivní spolupráci v rámci V4 a koordinovat společné pozice v evropské agendě.\n\nPřed čekajícími novináři Babiš Pellegrinimu tykal a slovenský prezident si pochvaloval, že spolu měli velmi otevřený rozhovor. Babiš pak zdůraznil potřebu obnovy spolupráce V4.\n\n„Zítra (ve středu) mi bude volat polský premiér (Donald) Tusk. Témat pro V4 je hrozně moc,“ řekl a zmínil například životní prostředí. Odhadl, že na Slovensko by se v roli premiéra mohl poprvé vypravit po Vánocích. „Doufám, že naše vláda vznikne tak, abych mohl být 18. prosince na Evropské radě,“ poznamenal.\n\nPellegrini ve svém vyjádření na facebooku také připomněl, že Češi a Slováci jsou členy společného evropského a severoatlantického prostoru.\n\n„Bratrství mezi Slováky a Čechy je jedinečným vkladem do tohoto společenství. Je to náš příspěvek k silnější a prosperující Evropě postavené nejen na pevném hodnotovém základě, ale také na těchto přátelských vztazích. A je to i závazek vůči mladší generaci,“ napsal. Věří, že Češi a Slováci budou k rozvoji vzájemných vztahů hledat nové impulzy.\n\nO tři čtvrtě hodiny dříve se mezi hosty slavnostního večera dostavili místopředsedové hnutí Radek Vondráček a Alena Schillerová, po nich přišel například končící ministr zahraničí Jan Lipavský (za ODS) a také bývalý prezident Václav Klaus s chotí Livií, bývalou velvyslankyní na Slovensku.",
    "tags": [
        "ANO 2011",
        "Andrej Babiš",
        "Obecní dům",
        "Peter Pellegrini",
        "Petr Pavel",
        "Praha",
        "Slovensko",
        "Visegrádská skupina",
        "koncert",
        "Česko"
    ]
}