{
    "title": "Slavia - Arsenal 0:3, hektický úvod, po gólu se hosté zklidnili a byli nad síly mistra",
    "url": "https://www.lidovky.cz/sport/liga-mistru-4-kolo-slavia-praha-arsenal-online-vysledek.A251104_190425_ln-sport_halu",
    "date": "2025-11-04T19:04:00",
    "author": "Miloslav Novák",
    "source": "lidovky.cz",
    "content_snippet": "Slávističtí fotbalisté proti Arsenalu nepropadli, i když ve svém čtvrtém vystoupení v Lize mistrů nevystřelili na bránu a inkasovali tři góly. Většinu času dobře bránili, snažili se zápas lídrovi anglické Premier League co nejvíc znechutit, ale načal je gól z penalty po nešťastné ruce Provoda, výrazně nahlodala branka Merina po třiceti vteřinách druhé půle a dorazila třetí trefa po chybě brankáře Markoviče.",
    "full_content": "Slavia zůstává v Champions League bez vítězství se dvěma body, Arsenal všechno vyhrál a neinkasoval. Slávisty nepustil do šance, nedovolil jim ani pořádné zakončení a žádnou střelu na bránu. V součtu všech soutěží neobdržel branku už 758 minut, čímž vyrovnal letitý rekord.\n\nV Edenu nasadil to nejlepší, co měl k dispozici, a k vítězství došel jistým krokem až na pár zádrhelů v úvodu.\n\nArsenal sice neskóroval z obávaných signálů po rohových kopech, ale pátý z nich mu přinesl penaltu. Útočník Provod měl při obranném zákroku ve výskoku ruku nad úrovní ramen a zasáhl míč. U ázerbájdžánského rozhodčího marně argumentoval, že zahrál nejdřív hlavou.\n\nJinak favorizovaní hosté v první půli vyloženou šanci neměli. Patnáct dvacet minut jim trvalo, než se srovnali s nástupem slávistů.\n\nTi do zápasu vletěli bez respektu, byli hodně nekompromisní v soubojích, naháněli jednotlivce po celém hřišti a šli tvrdě do těla.\n\nHosty to zaskočilo, při zakládání útoků byli nepřesní, brankář Raya často míč poslal dlouhým nákopem na polovinu hřiště, ale obvykle nepřesně. Hosté neměli ani setinu klidu, aby si míč zpracovali a rozehráli.\n\nI známí záložníci Saka s Ricem se divili, jak byli slávisté pro ně dotěrní a nepříjemní. Ale víc než pár závarů či centrů z toho domácí nevytěžili. Horší totiž bylo, když měli něco vytvořit směrem dopředu.\n\nKapitán Slavie Lukáš Provod v obležení hráčů Arsenalu.\n\nSlávistický trenér říká své představy o herním projevu Michalu Sadílkovi.\n\nPostupně Arsenal přece jen hru zklidnil, jak potřeboval. Hektiku hrát se Slavií odmítal. Domácí se pak k míči dostávali méně a zlobili se, když při jejich důrazných výpadech k protihráčům sudí pískal fauly.\n\nPokutový kop pak vnesl na hřiště i do hlediště nervozitu. Když ve vápně Chorý v souboji se Salibou upadl a sudí odpískal útočný faul, před lavičkou šílel i domácí kouč Trpišovský.\n\nOd branky uběhlo deset minut, než se slávisté zvedli a aspoň zaútočili. Po akci Mbodjiho se Sanyangem, dvou překvapení na levé straně, však z toho byl jen roh.\n\nJen co začala druhá půle, hosté dostali prostor na své levé straně, Trossard poslal luxusní centr mezi stopery a Merino zblízka překonal Markoviče podruhé. Hned poté střídal Chorý, který zadáky Arsenalu pořádně štval. Že by ho kouč šetřil na nedělní ligový šlágr v Plzni? Bylo to kvůli zranění stehna.\n\nTomáš Chorý se snaží probít se defenzivou Arsenalu.\n\nZápas pomalu plynul, slávisté dřeli. Snažili se využít každou nedbalost soupeře v rozehrávce, aby se mohli rychle probít otevřenou obranou, ale ta se jim vždycky zavřela. Postupným útokem jim to nešlo, to se daleko nedostali.\n\nHosté se nikam nehnali, trpělivě rozehrávali a z ničeho dali třetí gól. V 68. minutě Rice poslal oblouček na malé vápno, stoper Chaloupek se snažil Merina odstavit a usnadnit práci brankáři Markovičovi. Jenže ten zaváhal, míč se snažil chytat do koše místo toho, aby ho vyboxoval rukama nad hlavou. A tak španělský útočník zády k bráně prodloužil míč jen za sebe a běžel se radovat.\n\nArsenal pak už mohl poslat do hry mladíky, měl hotovo. Dowman se stal nejmladším hráčem, který kdy v Lize mistrů nastoupil. Poslední den v roce mu bude teprve šestnáct. Jeho první dva doteky s míčem, dva fauly slávistů.\n\nArsenal potvrdil, jak těžké mu je dát gól. Přesto domácím kynula naděje, že právě oni skoncují s jeho sérií bez obdržené branky. Pět minut před koncem po souboji hostujícího Whitea s Provodem odpískal sudí pokutový kop, ale na doporučení VAR ho odvolal. Hostující obránce nefauloval.",
    "tags": [
        "Arsenal FC",
        "FC Internazionale Milano",
        "Jindřich Trpišovský",
        "Liga mistrů UEFA",
        "SK Slavia Praha",
        "Česko"
    ]
}