{
    "title": "Děsivě realistické ukřižování Trumpa. Roli Ježíše by mohl ocenit, myslí si umělec",
    "url": "https://www.lidovky.cz/kultura/trump-ukrizovani-saint-or-sinner-basilej.A251105_093029_ln-kultura_lvot",
    "date": "2025-11-05T09:30:00",
    "author": "Lidovky.cz",
    "source": "lidovky.cz",
    "content_snippet": "Ve švýcarské Basileji je k vidění realistická socha amerického prezidenta Donalda Trumpa připoutaného ke kříži. O díle s názvem Saint or Sinner (Světec nebo hříšník), které vytvořil britský umělec Mason Storm, informovala agentura AFP.",
    "full_content": "Kříž vystavuje od soboty soukromá basilejská galerie současného umění Gleis4. Postava znázorňující Trumpa, oblečená v oranžové vězeňské kombinéze, je černými popruhy připoutaná k vypolstrovanému kříži. AFP podotýká, že dílo může připomínat ukřižování nebo popravu smrtící injekcí.\n\n„Je to děsivě realistické,“ řekl Konrad Breznik, majitel galerie. „Když jsme ho instalovali, přiblížili jsme se k němu a byla rozeznatelná každá vráska na kůži,“ řekl. Původně uvažoval o tom, že by sochu umístili na basilejském hlavním nádraží, ale nakonec se ocitla ve výloze na pěší zóně v centru Basileje.\n\nMnoho lidí, kteří se u ní zastavili, se podle agentury při pohledu na postavu představující šéfa Bílého domu pousmálo, nikoho nepobouřila. „Je to znamení, že tu máme demokracii, když je možné vystavovat věci jako je tohle,“ řekla Marit, Norka žijící v Basileji. Domnívá se, že ve Spojených státech by dílo vystavováno být nemohlo.\n\nBreznik míní, že Trump by dílo mohl ocenit. „Opravdu si myslím, že Trump by se mohl vidět v roli moderního Ježíše,“ poznamenal.\n\nMason Storm, umělec z Londýna, který skrývá svoji občanskou identitu, je znám svými často provokativními díly, jež si dělají legraci z pokrytectví moderní společnosti, píše AFP. Na veřejnosti se objevuje v maskách a bývá přirovnáván k slavnému streetartovému umělci Banksymu.",
    "tags": [
        "Banksy",
        "Basilej",
        "Bílý dům",
        "Donald Trump",
        "Ježíš Kristus",
        "Londýn",
        "USA",
        "galerie",
        "maska"
    ]
}