{
    "title": "Česko vyjednalo ústupky od klimatického cíle, samo ho nepodpořilo, oznámil Hladík",
    "url": "https://www.lidovky.cz/domov/klimaticke-cile-eu-ets2-ministr-zivotniho-prostredi-hladik.A251105_071126_ln_domov_lvot",
    "date": "2025-11-05T07:11:00",
    "author": "Lidovky.cz",
    "source": "lidovky.cz",
    "content_snippet": "Členské státy Evropské unie (EU) oficiálně schválily nový klimatický cíl pro rok 2040. Cílem je do té doby snížit emise o 90 procent oproti roku 1990, jak navrhovala Evropská komise. Česku se však společně s dalšími státy podařilo vyjednat ohledně tohoto plánu ústupky. Ve středu ráno to na sociální síti X oznámil český ministr životního prostředí Petr Hladík (KDU-ČSL).",
    "full_content": "Dosluhující ministr na X uvedl, že Česko přesto hlasovalo proti dohodě. Ta podle něj bude formálně potvrzena ve středu ráno. Agentura Reuters píše, že ministři životního prostředí dosáhli ve středečních ranních hodinách předběžné shody.\n\nJednání podle dosluhujícího šéfa resortu životního prostředí trvalo 18 hodin. Dohoda bude formálně potvrzena ve středu ráno v 7:45.\n\nJako hlavní dosažené ústupky pro Českou republiku uvedl na síti X např. posílený monitoring dopadů klimatických politik na zaměstnanost a průmysl s možností návrhu úlev či úpravy cílů, možnost lokální výroby a další zvýhodnění jaderné energie, zachování vyšší bezplatné alokace povolenek pro český průmysl i po roce 2028.\n\nJednání Rady pro životní prostředí trvalo 18 hodin. Česká republika spolu s dalšími státy tvořila silnou blokační menšinu, díky které se podařilo vyjednat řadu významných ústupků. Z těchto důvodů některé země výsledný text nakonec podpořily. Česká republika v souladu s https://t.co/YBqoMOsiyl\n\n„Technologická neutralita bude zachována i v revizi pravidel pro emise CO2 z automobilů, to znamená prostor nejen pro elektromobily, ale i alternativní paliva. Toto je další krok k přehodnocení zákazu spalovacích motorů po roce 2035,“ napsal dále ministr.\n\nEvropská komise navrhla snížení emisí oxidu uhličitého o 90 procent do roku 2040 oproti roku 1990 na začátku července. Některé státy, jako například Česko, Polsko či Itálie, prosazovaly oslabení devadesátiprocentního klimatického cíle, Španělsko či Švédsko to ale odmítaly.\n\nNapříklad Polsko chtělo, aby deseti procent z devadesátiprocentního cíle mohlo být dosaženo nákupem takzvaných mezinárodních uhlíkových kreditů.\n\nHladík během noci uvedl, že Česko vytvořilo s Italy, Řeky, Bulhary, Rumuny, Slováky, Poláky, Maďary, také Rakušany a Belgičany skupinu, která prosazovala realistický cíl.\n\n„Česká republika spolu s dalšími státy tvořila silnou blokační menšinu, díky které se podařilo vyjednat řadu významných ústupků. Z těchto důvodů některé země výsledný text nakonec podpořily,“ napsal dnes ráno na sociální síti Hladík.\n\nHladík už při příjezdu na jednání prohlásil, že Česko klimatický cíl EU pro rok 2040 nepodpoří. Podle něj by nový klimatický cíl měl být realistický a odpovídat technologickým možnostem a technologickému vývoji. Důvodem dopředu avizovaného českého odmítnutí rovněž bylo, že unijní exekutiva nevypracovala dopadové studie pro jednotlivé průmyslové sektory, dodal.\n\nOslabení cíle odráží odpor vůči ambiciózní evropské klimatické agendě ze strany průmyslu a některých vlád, které jsou skeptické vůči tomu, zda si Evropská unie může dovolit tato opatření vedle priorit, kterými jsou obrana a průmysl, poznamenala k dění agentura Reuters.\n\n„Nechceme zničit ekonomiku. Nechceme zničit klima. Chceme zachránit obojí zároveň,“ uvedl už v úterý před začátkem jednání polský náměstek ministra pro klima Krzysztof Bolesta.",
    "tags": [
        "Dunaj",
        "Dyje",
        "Evropská unie",
        "Petr Hladík",
        "Rada pro životní prostředí",
        "Twitter",
        "Česko"
    ]
}